import React from "react";

const Prospectus = () => {
  return (
    <div className="max-w-6xl px-10 lg:mx-auto py-28 ">
      <h1 className="text-center text-4xl text-[#20702E] font-semibold uppercase">
        Prospectus
      </h1>
      <div className="py-4">
        <ul>
          <li>
            নিয়মিত কলেজে উপস্থিত ও সব পরীক্ষায় অংশগ্রহণ করবো। কোনো রকম ফাঁকি
            দিবো না।
          </li>
          <li>
            সব বিষয়ের পড়া শিখে আসবো। প্রয়োজনে নির্ধারিত ক্লাসের পর মেকআপ /
            অতিরিক্ত ক্লাস করতে বাধ্য থাকবো।
          </li>
          <li>
            নিয়মিত চুল ও নখ কাটাবো, ইসলামী বিধান মোতাবেক দাড়ি না রাখলে সেভ করবো
            (ছেলেদের ক্ষেত্রে), অন্যথায় কলেজের নির্ধারিত সেলুনে নির্ধারিত চার্জ
            প্রদান করে চুল কাটিয়ে নেবো। চুল বেনী করে আসবো (মেয়েদের ক্ষেত্রে) এবং
            চুলে কালো ব্যতীত অন্য কোনো কালার করবো না।
          </li>
          <li>
            ব্ল্যাক সু, ব্ল্যাক বেল্ট, কলেজের নির্ধারিত ইউনিফর্ম, টাই, আইডি
            কার্ড পরিধান করবো এবং কলেজের নির্ধারিত ব্যাগ, বই, ল্যাপটপ / আইপ্যাড,
            স্কেল, ক্যালকুলেটর ও অন্যান্য প্রয়োজনীয় শিক্ষা উপকরণ নিয়ে আসবো।
          </li>
          <li>
            অভিভাবক দিবসে / অন্য কোনো প্রয়োজনে পিতা-মাতাকে (পিতা-মাতার অবর্তমানে
            আইনানুগ অভিভাবককে) উপস্থিত করবো। অন্য কাউকে অভিভাবক হিসেবে এনে
            প্রতারণার আশ্রয় নিবো না।
          </li>
          <li>
            অন্য কলেজ থেকে টিসি নিয়ে এলে বোর্ড সংক্রান্ত যাবতীয় কাজ নিজ দায়িত্বে
            সম্পন্ন করে নিবো। অন্যথায় কলেজ কর্তৃপক্ষ কোনোরূপ দায়ী হবে না।
          </li>
          <li>
            আমার যেকোনো অনিয়মের জন্য কলেজের সিদ্ধান্ত আমি ও আমার অভিভাবক মেনে
            নেবো। প্রথমবার বলে মাফ পাওয়ার জন্য কোনো আবেদন করবো না। কিংবা কারও
            দ্বারা কোনো প্রকার সুপারিশ করাবো না বা কোনো আইনের আশ্রয়ও গ্রহণ করবো
            না ।
          </li>
          <li>
            ভর্তির সময় ৩য় ও ৪র্থ বিষয় হিসেবে যে বিষয় নির্বাচন করেছি পরবর্তীতে তা
            পরিবর্তন করবো না। আর যদি পরিবর্তন করি তার জন্য রেজিস্ট্রেশন বা বোর্ড
            পরীক্ষায় কোনো সমস্যা হলে কলেজ কর্তৃপক্ষকে কোনোরূপ দায়ী করবো না এবং
            নিজ দায়িত্বে সমস্যার সমাধান করে নেবো।
          </li>
          <li>
            বার্ষিক পরীক্ষায় অনুপস্থিত থাকলে কিংবা উত্তীর্ণ না হলে পুনরায় একাদশ
            শ্রেণিতে ভর্তি হবো এবং টেস্ট পরীক্ষায় অনুপস্থিত থাকলে কিংবা বোর্ডের
            নিয়ম অনুযায়ী অকৃতকার্য হলে উচ্চ মাধ্যমিক পরীক্ষায় ফরম ফিলাপের জন্য
            কোনোভাবেই আবেদন করবো না বা কারো দ্বারা সুপারিশ করাবো না। পরবর্তী বছর
            নিয়মিত ক্লাস করে ও নির্বাচনি পরীক্ষায় উত্তীর্ণ হয়ে উচ্চ মাধ্যমিক
            পরীক্ষায় অংশগ্রহণ করবো।
          </li>
        </ul>
      </div>
    </div>
  );
};

export default Prospectus;
